

<h2>기관의 서비스 이용을 위해 귀 기관이 본인의 개인정보를 수집 · 이용하고자 하는경우에는<br>[개인정보보호법] 제15조 및 제22조의 동의를 얻어야합니다.</h2>


<ol>
	<li class='mt5'>1.개인정보 수집·이용목적</li>
	<li class='mt6'>가. 교육 콘텐츠 및 각종 행사정보 제공, 회원가입, 본인인증 서비스 제공과 관련한 목적으로 개인정보를 처리(수집·이용)합니다.</li>
	<li class='mt5'>2.수집하는 개인정보 항목 : 성명, 생년월일, 주소, 연락처, 이메일, 회원ID</li>
	<li class='mt5'>3.개인정보 보유·이용기간 : 보유 및 이용 기간: 회원탈퇴 시 까지</li>
	<li class='mt5'>4.이용자 개인정보보호를 위하여 수집된 개인정보는 암호화되어 처리됩니다.</li>
	<li class='mt6'>* 이용자는 해당 개인정보 수집 및 이용 동의에 대한 거부 권리가 있습니다.<br>
	(단, 개인정보 수집·이용에 대한 동의를 하지 않으실 경우에는 교육 콘텐츠 사용불가, 회원가입 불가 등의 불이익이 발생하게 됩니다.)</li>
</ol>

