<h1>제1장	총칙</h1>

<h2>[제1조 목적]</h2>
<p>이 약관은 오스틴제약(주)(이하 “회사”이라 함)이 운영하는 웹 사이트(이하 “사이트”라 함)에서 제공하는 인터넷 관련 홈페이지 서비스 (이하 “서비스”라 함) 이용에 관한 조건 및 절차와 기타 필요한 사항을    규정하는 것을 목적으로 합니다.</p>

<h2>[제2조 약관의 효력 및 변경]</h2>
<p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>

<ol>
	<li class='mt5'>(1) 이 약관은 서비스 메뉴에 게시하여 공시    함으로써 효력을 발생합니다.</li>
	<li class='mt5'>(2) 회사은 합리적인 사유가 발생한 경우에는 이 약관을 변경할 수 있으    며, 약관을 변경한 경우에는 지체 없이 공지사항을 통해 공지합니다.</li>
	<li class='mt5'>(3) 이용자는 변경된 약관사항에 동의하지 않으면, 언제나 서비스 이용을    중단하고 이용계약을 해지할 수 있습니다. 약관의 효력발생일 이후의 계    속적인 서비스 이용은 약관의 변경사항에 이용자가 동의한 것으로 간주됩니다.</li>
</ol>

<h2>[제3조 약관외의 준칙]</h2>
<ol>
	<li class='mt5'>이 약관에 명시되지 않은 사항은 관계 법령에 규정되어 있을 경우 그 규정에 따르며, 그렇지 않은 경우에는 일반적인 관례에 따릅니다.</li>
</ol>

<h2>[제4조 용어의 정의]</h2>
<p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>

<ol>
	<li class='mt5'>(1) 사이트: 회사이 서비스를 이용자에게 제공하기 위하여 운영하는 사이트를 말합니다.</li>
	<li class='mt5'>(2) 이용자: 회사의 이용약관에 따라 사이트가 제공하는 서비스를 받는 회원 또는 비회원을 말합니다.</li>
	<li class='mt5'>(3) 회원: 회사의 이용약관에 동의하고, 개인정보를 제공하여 회원으로  등록하고 승인받은 자로서, 회사이 제공하는 로그인 서비스를 이용할 수 있는 자를 말합니다.</li>
	<li class='mt5'>(4) 비회원: 회원등록을 하지 않고 사이트가 제공하는 서비스를 이용하는자를 말합니다.</li>
	<li class='mt5'>(5) 아이디(ID): 회원식별과 회원 서비스 이용을 위하여 회원이 신청하고 회사이 승인하는 문자 및 숫자의 조합을 말합니다.</li>
	<li class='mt5'>(6) 비밀번호(PASSWORD): 회원이 부여받은 ID와 일치된 회원임을 확인하고 회원의 비밀보호를 위하여 회원자신이 선정한 문자와 숫자의 조합을 말합니다.</li>
	<li class='mt5'>(7) 탈퇴: 회원이 이용계약을 종료시키는 의사표시를 말합니다.</li>
	<li class='mt5'>(8) 본 약관에서 정의하지 않은 용어는 개별서비스에 대한 별도약관 및 이용규정에서 정의합니다.</li>
</ol>


<h1>제2장 서비스의 이용신청</h1>

<h2>[제5조 이용신청]</h2>
<ol>
	<li class='mt5'>(1) 회원이 되고자하는 이용자는 온라인을 통하여 회원가입 페이지의 ‘동의함’ 체크를 눌러 홈페이지의 본 약관 내용에 대한 동의표시를 합니다.</li>
	<li class='mt5'>(2) 웹사이트에서 제공하는 양식에 따른 기록을 통해 회원가입을 완료하고, 회사의 승인으로 성립되어 회원의 자격을 취득합니다.</li>
	<li class='mt5'>(3) 이용자는 사이트의 회원 가입화면에서 다음의 서비스를 원하는 경우선택하여 신청할 수 있습니다.</li>
	<li class='mt6'>1. 수신동의(E-mail / SMS)</li>
	<li class='mt5'>(4) 회사은 제1장 제4조제1항에 명기한 사이트의 원활한 서비스를 이용하기 위해 필요한 추가정보와 이용자 동의절차를 요구할 수 있습니다.</li>
</ol>

<h2>[제6조 이용신청의 승낙 및 제한]</h2>
<ol>
	<li class='mt5'>(1) 회사은 제2장 제5조에서 정한 사항을 정확히 기재하여 이용신청을 하였을 경우 특별한 사정이 없는 한 서비스 이용신청을 승낙합니다.</li>
	<li class='mt5'>(2) 회사은 다음 각 호에 해당하는 경우에 한하여 이용신청을 승낙하지 않을 수 있습니다.</li>
	<li class='mt6'>1. 홈페이지가 정한 회원가입 요건을 충족하지 못하였을 경우</li>
	<li class='mt5'>(3) 회사은 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용신청을 유보 또는 일부 서비스 이용을 제한할 수 있습니다.</li>
	<li class='mt6'>1. 서비스 관련 설비의 용량이 부족한 경우</li>
	<li class='mt6'>2. 기술상 장애 사유가 있는 경우</li>
	<li class='mt6'>3. 기타 회사의 사정상 필요하다고 인정되는 경우</li>
</ol>

<h2>[제7조 회원의 유효기간]</h2>
<ol>
	<li class='mt5'>회원의 유효기간은 이용신청의 성립 시부터 이용자의 의사에 의한 신청의 해지 시까지 입니다.</li>
</ol>

<h2>[제8조 회원에게 제공되는 서비스]</h2>
<ol>
	<li class='mt5'>(1) 회사이 제공하는 로그인 서비스를    이용할 수 있습니다.</li>
	<li class='mt5'>(2) 회사의 각종 행사 정보를 E-mail 또는 SMS를 통해 제공 받을 수 있습니다.</li>
	<li class='mt5'>(3) 회사에서 진행하는 교육 및 각종 행사에 참여할 수 있습니다.</li>
	<li class='mt5'>(4) 회사 운영시설 대관신청을 할 수 있습니다.</li>
</ol>

<h1>제3장 이용해지 및 서비스 이용제한</h1>

<h2>[제9조 회원탈퇴 및 자격 상실]</h2>
<ol>
	<li class='mt5'>(1) 회원은 회원가입 이후 홈페이지에서 제공하는 서비스를 제공받을 의사를 철회하고자 하는 경우에는 언제든    지 “회원탈퇴” 메뉴를 이용하여 탈퇴를 요청할 수 있으며, 회사은 즉시 회원탈퇴를 처리합니다.</li>
	<li class='mt5'>(2) 회원이 다음 각 호의 사유에 해당하는 경우 회사은 회원자격을 제한 및 정지, 취소시킬 수 있습니다.</li>
	<li class='mt6'>1. 다른 사람의 명의를 사용하여 신청하였을 경우</li>
	<li class='mt6'>2. 신청서의 내용을 허위로 기재한 사실이 발견된 경우</li>
	<li class='mt6'>3. 다른 사람의 홈페이지 서비스 이용을 방해하거나 다른 사람의 정보를 도용하는 등의 행위를 하였을 경우</li>
	<li class='mt6'>4. 홈페이지를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우</li>
	<li class='mt6'>5. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청하였을 경우</li>

</ol>

<h2>[제10조 회원정보의 변경]</h2>
<ol>
	<li class='mt5'>(1) 회원은 회원정보관리를 통해 언제든지 자신    의 정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필    요한 실명, 아이디 등은 수정이 불가능합니다.</li>
	<li class='mt5'>(2) 회원은 이용신청 시 기재한 사항이 변경되었을 때에는 온라인으로 수정을 하거나 전자우편, 기타 방법으로 회사에 그 변경사항을 알려야 합니다.</li>
	<li class='mt5'>(3) 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사은 책임지지 않습니다.</li>
</ol>

<h1>제4장 서비스 제공자의 의무</h1>

<h2>[제11조 개인정보보호]</h2>
<ol>
	<li class='mt5'>(1) 회사은 회원 가입 시 회원 서비스 제공 이행에    필요한 최소한의 정보를 수집합니다.</li>
	<li class='mt5'>(2) 회사은 회원의 개인 식별이 가능한 정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. (홈페이지 이용약관을 읽고 “동의함”버튼을 누른 후 회원 본인이 직접 신청서를 작성하시면 이 약관에 동의한 것으로 간주 합니다.)</li>
	<li class='mt5'>(3) 제공된 개인정보는 다음의 경우를 제외하고는 회원의 동의 없이 이용할 수 없으며 제3자에게 제공하지 않습니다.</li>
	<li class='mt6'>1. 관계 법령에 의하여 수사상의 목적으로 관계기관으로부터 요구가 있는 경우</li>
	<li class='mt6'>2. 정보통신윤리위원회의 요청이 있는 경우</li>
	<li class='mt6'>3. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
	<li class='mt5'>(4) 회원가입에 대한 동의 철회, 열람 또는 정정 요구 등 회원이 수정한    정보는 수정절차가 완료된 시점부터 바로 적용됩니다.</li>
	<li class='mt5'>(5) 개인정보의 수집 목적 또는 제공받은 목적이 달성되면, 개인정보를 즉시 파기합니다. 단, 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.</li>
	<li class='mt5'>(6) 회사은 개인정보보호와 관련하여 이용자의 의견과 불만을 접수할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련하여 불만이 있으신 분은 회사 개인정보보호 책임자 또는 개인정보보호 담당자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보하여 드립니다.</li>
	<li class='mt6'>가. 개인정보보호책임자<br>
		- 직    책 : -팀장<br>
    	- 성    명 : 홍 길 동</li>
	<li class='mt6'>나. 개인정보보호담당자<br>
		- 직    책 : -팀<br>
		- 성    명 : 홍 길 동<br>
		- 연 락 처 : 02-1234-5678<br>
		- 이 메 일 : help@naver.com
	</li>
</ol>

<h2>[제12조 회사의 의무]</h2>
<ol>
	<li class='mt5'>(1) 회사은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는 데 최선을 다하여야 합니다.</li>
	<li class='mt5'>(2) 회사은 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보보안에 대하여 최고의 안전 조치를 강구하여 이용자의 정보보안에 최선을 다해야 할 의무가 있습니다.</li>
	<li class='mt5'>(3) 회사은 회원이 제기하는 불편, 불만 사항에 대해 정당하다고 판단할 경우 즉시 처리해야 합니다.</li>
	
</ol>

<h2>[제13조 회원의 의무]</h2>
<ol>
	<li class='mt5'>(1) 회원은 관계법령, 이 약관의 규정, 이용안내 등 회사에서 통지하는 사항을 준수하여야 하며, 기타 회사에 방해되는 행위를 하여서는 안 됩니다.</li>
	<li class='mt5'>(2) 가입 신청자가 회사 서비스 가입 절차를 완료하는 순간부터 귀하는 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 인터넷 아이디와비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</li>
	<li class='mt5'>(3) 회원은 아이디 및 비밀번호 등과 같이 서비스 이용에 필요한 정보를 관리할 의무가 있습니다. 회원의 부주의로 분실한 정보에 대해서는 회사이 책임지지 않습니다.</li>
	<li class='mt5'>(4) 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.</li>
	<li class='mt6'>1. 서비스에서 얻은 정보를 회사의 사전 승낙 없이 회원의 이용 이외 목적으로 복제하거나 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위</li>
	<li class='mt6'>2. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위</li>
	<li class='mt6'>3. 정보통신설비의 오동작 및 정보 등의 파괴 혼란을 유발시키는 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 행위</li>
	<li class='mt6'>4. 범죄와 결부된다고 객관적으로 판단되는 행위</li>
	<li class='mt6'>5. 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
	<li class='mt6'>6. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정    보를 서비스에 공개 또는 게시하는 행위</li>
	<li class='mt6'>7. 기타 관계법령이나 회사이 정한 이용조건에 위배되는 행위</li>
</ol>

<h2>[제14조 회원에 대한 통지]</h2>
<ol>
	<li class='mt5'>(1) 회사이 회원에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, SMS 문자 등으로 할 수 있습니다.</li>
	<li class='mt5'>(2) 회사은 회원 전체에 대한 통지의 경우 7일 이상 회사 홈페이지의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. </li>	
</ol>

<h1>제5장 서비스의 이용</h1>

<h2>[제15조 정보의 제공]</h2>
<ol>
	<li class='mt5'>(1) 회사이 회원에게 제공하는 서비스는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.</li>
	<li class='mt5'>(2) 회사은 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절    또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사은 홈페이지의 게시판 등을 통해 사전에 회원에게 해당 내용을 통지합니다. 다만, 회사이 사전에 통지할 수 없는부득이한 사유가 있는 경우 사후에 통지할 수 있습니다. </li>	
	<li class='mt5'>(3) 회사은 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신거부를 할 수 있습니다.</li>
	<li class='mt5'>(4) 회사은 서비스의 운영과 관련하여 서비스화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편을 수신한 회원은 수신거절을 회사에게 할 수 있습니다.</li>
</ol>

<h2>[제16조 서비스의 변경]</h2>
<ol>
	<li class='mt5'>(1) 회사은 상당한 이유가 있는 경우에 운영상,기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할    수 있습니다.</li>
	<li class='mt5'>(2) 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는    변경사유, 변경될 서비스의 내용 등을 변경 전에 홈페이지 게시판에 게시하여야 합니다.</li>
	
</ol>

<h2>[제17조 회원의 게시물]</h2>
<ol>
	<li class='mt5'>(1) 회사은 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.</li>
	<li class='mt6'> 1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 경우</li>
	<li class='mt6'> 2. 공공질서 및 미풍양속에 위반되는 경우</li>
	<li class='mt6'> 3. 범죄적 행위에 결부된다고 인정되는 경우</li>
	<li class='mt6'> 4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 경우</li>
	<li class='mt6'> 5. 회사에서 규정한 게시기간을 초과한 경우</li>
	<li class='mt6'> 6. 회원이 회사(홈페이지)의 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우</li>
	<li class='mt6'> 7. 기타 관계법령에 위헌된다고 판단되는 경우</li>
</ol>

<h2>[제18조 게시물의 저작권]</h2>
<ol>
	<li class='mt5'>(1) 게시물에 대한 권리와 책임은 게시자에게 있으며, 회사은 게시자의 동의 없이는 이를 사이트 내 게재 이외의 영리목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니 하며 또한 회사은 사이트 내의 게재권을 갖습니다.</li>
	<li class='mt5'>(2) 회원이 서비스 내에 게시하는 게시물은 검색결과 내지 서비스 및 관    련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내 에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사은 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 서비스 내관리기능을 통해 해당 게시물에 대한 삭제, 검색결과 제외 등의 조치를 취할 수 있습니다.</li>
	<li class='mt5'>(3) 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 등 서비스에게재된 자료를 상업적으로 사용할 수 없습니다.</li>
</ol>


<h1>제6장 이의신청 및 손해배상 청구 금지</h1>

<h2>[제19조 이의신청금지]</h2>
<ol>
	<li class='mt5'>이용자는 회사에서 제공하는 서비스 이용 시 발생    하는 어떠한 문제에 대해서도 이의신청 및 민원을 제기할 수 없습니다.</li>
</ol>

<h2>[제20조 손해배상청구금지]</h2>
<ol>
	<li class='mt5'>이용자는 오스틴제약(주)에서 제공하는 서비스 이용 시 발생하는 어떠한 문제에 대해서도 회사 및 관계기관에 손해배상 청구를 할 수 없으며, 회사은 이에 대한 책임을 지지 아니합니다.</li>
</ol>

<h2>[제21조 면책조항]</h2>
<ol>
	<li class='mt5'>(1) 회사은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
	<li class='mt5'>(2) 회사은 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임지지 않습니다.</li>
	<li class='mt5'>(3) 회사은 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖에 서비스를 통하여 얻은 자료로 인한  손해에 관하여 책임지지 않습니다.</li>
	<li class='mt5'>(4) 회사은 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임지지 않습니다.</li>
	<li class='mt5'>(5) 회원이 발송한 메일 내용에 대한 법적인 책임은 사용자에게 있습니다.</li>
</ol>

<h2>부칙</h2>
<p style='clear:both;'>이 약관은 2022년 02월 01일부터 시행합니다.</p>